[
  "obsidian-advanced-slides",
  "obsidian-checklist-plugin",
  "obsidian-latex-suite",
  "table-editor-obsidian",
  "calendar",
  "obsidian-day-planner",
  "cmenu-plugin",
  "obsidian-emoji-toolbar",
  "obsidian-linter",
  "obsidian-git"
]